/* Main application menu item: About, string parameter is the application name */
"menuAbout" = "Sobre o %@";

/* Main application menu item: Quit, string parameter is the application name  */
"menuQuit" = "Sair do %@";

/* Main application menu item: Hide, string parameter is the application name  */
"menuHide" = "Ocultar %@";


"IDS_AUTH_PROMPT_REALM_NAME"				= "Faça logon na área \"{area}\" no servidor {server}";
"IDS_AUTH_PROMPT_NAME"						= "Faça logon no {server}";
